tap "homebrew/bundle"
brew "atuin"
brew "awscli"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "btop"
brew "cekit"
brew "cloudflared"
brew "dict"
brew "direnv"
brew "emacs"
brew "eza"
brew "fd"
brew "fzf"
brew "gcc"
brew "gh"
brew "git-lfs"
brew "glab"
brew "pcre2"
brew "go"
brew "go@1.21"
brew "golangci-lint"
brew "govulncheck"
brew "helm"
brew "kind"
brew "kubernetes-cli"
brew "markdownlint-cli"
brew "markdownlint-cli2"
brew "ocm"
brew "openshift-cli"
brew "pcre"
brew "ripgrep"
brew "rosa-cli"
brew "screenfetch"
brew "shellcheck"
brew "sshfs"
brew "ugrep"
brew "yamlfmt"
brew "yamllint"
brew "yq"
brew "zoxide"
