brew "atuin"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "gcc"
brew "btop"
brew "cekit"
brew "cloudflared"
brew "pcre2"
brew "dict"
brew "direnv"
brew "dysk"
brew "emacs"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git-absorb"
brew "git-lfs"
brew "glab"
brew "go"
brew "go@1.24"
brew "golangci-lint"
brew "goreman"
brew "govulncheck"
brew "gpgme"
brew "helm"
brew "kind"
brew "kn"
brew "kubernetes-cli"
brew "krew"
brew "kubetail"
brew "kwok"
brew "lynx"
brew "markdownlint-cli"
brew "markdownlint-cli2"
brew "mutt"
brew "nmap"
brew "npm-check-updates"
brew "ocm"
brew "openshift-cli"
brew "pcre"
brew "podman-compose"
brew "ripgrep"
brew "rosa-cli"
brew "roxctl"
brew "screenfetch"
brew "shellcheck"
brew "sshfs"
brew "ugrep"
brew "urlscan"
brew "virtctl"
brew "yamlfmt"
brew "yamllint"
brew "yq"
brew "zoxide"
flatpak "app.polychromatic.controller"
flatpak "app.zen_browser.zen"
flatpak "com.calibre_ebook.calibre"
flatpak "com.github.tchx84.Flatseal"
flatpak "com.mattjakeman.ExtensionManager"
flatpak "com.obsproject.Studio"
flatpak "com.transmissionbt.Transmission"
flatpak "com.valvesoftware.Steam"
flatpak "io.github.dvlv.boxbuddyrs"
flatpak "io.github.flattool.Warehouse"
flatpak "io.github.kolunmi.Bazaar"
flatpak "io.github.ungoogled_software.ungoogled_chromium"
flatpak "io.missioncenter.MissionCenter"
flatpak "io.podman_desktop.PodmanDesktop"
flatpak "one.flipperzero.qFlipper"
flatpak "org.fedoraproject.MediaWriter"
flatpak "org.gimp.GIMP"
flatpak "org.gnome.Calculator"
flatpak "org.gnome.Characters"
flatpak "org.gnome.Loupe"
flatpak "org.gnome.NautilusPreviewer"
flatpak "org.gnome.Papers"
flatpak "org.gnome.TextEditor"
flatpak "org.gnome.baobab"
flatpak "org.kde.kdenlive"
flatpak "org.libreoffice.LibreOffice"
flatpak "org.videolan.VLC"
