brew "atuin"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "btop"
brew "cekit"
brew "cloudflared"
brew "pcre2"
brew "dict"
brew "direnv"
brew "emacs"
brew "eza"
brew "fd"
brew "fzf"
brew "gcc"
brew "gh"
brew "git-absorb"
brew "git-lfs"
brew "glab"
brew "go"
brew "go@1.24"
brew "golangci-lint"
brew "goreman"
brew "govulncheck"
brew "gpgme"
brew "helm"
brew "kind"
brew "kn"
brew "kubernetes-cli"
brew "krew"
brew "kubetail"
brew "kwok"
brew "lynx"
brew "markdownlint-cli"
brew "markdownlint-cli2"
brew "mutt"
brew "nmap"
brew "npm-check-updates"
brew "ocm"
brew "openshift-cli"
brew "pcre"
brew "podman-compose"
brew "ripgrep"
brew "rosa-cli"
brew "roxctl"
brew "screenfetch"
brew "shellcheck"
brew "sshfs"
brew "ugrep"
brew "urlscan"
brew "virtctl"
brew "yamlfmt"
brew "yamllint"
brew "yq"
brew "zoxide"
